IDEA StatiCa Open Model
MatConcreteCHN Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatConcreteCHN()
Public Sub New
public:
MatConcreteCHN()
See Also
Reference
MatConcreteCHN Class
IdeaRS.OpenModel.Material Namespace